/* No comment provided by engineer. */
"AMainMenu" = "AMainMenu";

/* No comment provided by engineer. */
"About GreenwichExample" = "About GreenwichExample";

/* No comment provided by engineer. */
"Align Left" = "Align Left";

/* No comment provided by engineer. */
"Align Right" = "Align Right";

/* No comment provided by engineer. */
"Baseline" = "Baseline";

/* No comment provided by engineer. */
"Bigger" = "Bigger";

/* No comment provided by engineer. */
"Bold" = "Bold";

/* No comment provided by engineer. */
"Box" = "Box";

/* No comment provided by engineer. */
"Bring All to Front" = "Bring All to Front";

/* No comment provided by engineer. */
"Capitalize" = "Capitalize";

/* No comment provided by engineer. */
"Center" = "Center";

/* No comment provided by engineer. */
"Check Document Now" = "Check Document Now";

/* No comment provided by engineer. */
"Check Grammar With Spelling" = "Check Grammar With Spelling";

/* No comment provided by engineer. */
"Check Spelling While Typing" = "Check Spelling While Typing";

/* No comment provided by engineer. */
"Clear Menu" = "Clear Menu";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Copy" = "Copy";

/* No comment provided by engineer. */
"Copy Ruler" = "Copy Ruler";

/* No comment provided by engineer. */
"Copy Style" = "Copy Style";

/* No comment provided by engineer. */
"Correct Spelling Automatically" = "Correct Spelling Automatically";

/* No comment provided by engineer. */
"Customize Toolbar…" = "Customize Toolbar…";

/* No comment provided by engineer. */
"Cut" = "Cut";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Design string" = "Design string";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"File" = "File";

/* No comment provided by engineer. */
"Find" = "Find";

/* No comment provided by engineer. */
"Find Next" = "Find Next";

/* No comment provided by engineer. */
"Find Previous" = "Find Previous";

/* No comment provided by engineer. */
"Find and Replace…" = "Find and Replace…";

/* No comment provided by engineer. */
"Find…" = "Find…";

/* No comment provided by engineer. */
"Font" = "Font";

/* No comment provided by engineer. */
"Format" = "Format";

/* No comment provided by engineer. */
"Greenwich Example" = "Greenwich Example";

/* No comment provided by engineer. */
"GreenwichExample" = "GreenwichExample";

/* No comment provided by engineer. */
"GreenwichExample Help" = "GreenwichExample Help";

/* No comment provided by engineer. */
"Help" = "Help";

/* No comment provided by engineer. */
"Hide GreenwichExample" = "Hide GreenwichExample";

/* No comment provided by engineer. */
"Hide Others" = "Hide Others";

/* No comment provided by engineer. */
"Italic" = "Italic";

/* No comment provided by engineer. */
"Jump to Selection" = "Jump to Selection";

/* No comment provided by engineer. */
"Justify" = "Justify";

/* No comment provided by engineer. */
"Kern" = "Kern";

/* No comment provided by engineer. */
"Ligature" = "Ligature";

/* No comment provided by engineer. */
"Loosen" = "Loosen";

/* No comment provided by engineer. */
"Lower" = "Lower";

/* No comment provided by engineer. */
"Make Lower Case" = "Make Lower Case";

/* No comment provided by engineer. */
"Make Upper Case" = "Make Upper Case";

/* No comment provided by engineer. */
"Minimize" = "Minimize";

/* No comment provided by engineer. */
"New" = "New";

/* No comment provided by engineer. */
"Open Recent" = "Open Recent";

/* No comment provided by engineer. */
"Open…" = "Open…";

/* No comment provided by engineer. */
"Page Setup..." = "Page Setup...";

/* No comment provided by engineer. */
"Paragraph" = "Paragraph";

/* No comment provided by engineer. */
"Paste" = "Paste";

/* No comment provided by engineer. */
"Paste Ruler" = "Paste Ruler";

/* No comment provided by engineer. */
"Paste Style" = "Paste Style";

/* No comment provided by engineer. */
"Paste and Match Style" = "Paste and Match Style";

/* No comment provided by engineer. */
"Preferences…" = "Preferences…";

/* No comment provided by engineer. */
"Print…" = "Print…";

/* No comment provided by engineer. */
"Quit GreenwichExample" = "Quit GreenwichExample";

/* No comment provided by engineer. */
"Raise" = "Raise";

/* No comment provided by engineer. */
"Redo" = "Redo";

/* No comment provided by engineer. */
"Revert to Saved" = "Revert to Saved";

/* No comment provided by engineer. */
"Save…" = "Save…";

/* No comment provided by engineer. */
"Select All" = "Select All";

/* No comment provided by engineer. */
"Selection" = "Selection";

/* No comment provided by engineer. */
"Services" = "Services";

/* No comment provided by engineer. */
"Show All" = "Show All";

/* No comment provided by engineer. */
"Show Colors" = "Show Colors";

/* No comment provided by engineer. */
"Show Fonts" = "Show Fonts";

/* No comment provided by engineer. */
"Show Ruler" = "Show Ruler";

/* No comment provided by engineer. */
"Show Spelling and Grammar" = "Show Spelling and Grammar";

/* No comment provided by engineer. */
"Show Substitutions" = "Show Substitutions";

/* No comment provided by engineer. */
"Show Toolbar" = "Show Toolbar";

/* No comment provided by engineer. */
"Smaller" = "Smaller";

/* No comment provided by engineer. */
"Smart Copy/Paste" = "Smart Copy/Paste";

/* No comment provided by engineer. */
"Smart Dashes" = "Smart Dashes";

/* No comment provided by engineer. */
"Smart Links" = "Smart Links";

/* No comment provided by engineer. */
"Smart Quotes" = "Smart Quotes";

/* No comment provided by engineer. */
"Speech" = "Speech";

/* No comment provided by engineer. */
"Spelling and Grammar" = "Spelling and Grammar";

/* No comment provided by engineer. */
"Start Speaking" = "Start Speaking";

/* No comment provided by engineer. */
"Stop Speaking" = "Stop Speaking";

/* No comment provided by engineer. */
"Subscript" = "Subscript";

/* No comment provided by engineer. */
"Substitutions" = "Substitutions";

/* No comment provided by engineer. */
"Superscript" = "Superscript";

/* No comment provided by engineer. */
"Text" = "Text";

/* No comment provided by engineer. */
"Text Replacement" = "Text Replacement";

/* No comment provided by engineer. */
"Tighten" = "Tighten";

/* No comment provided by engineer. */
"Transformations" = "Transformations";

/* No comment provided by engineer. */
"Translate now" = "Translate now";

/* No comment provided by engineer. */
"Underline" = "Underline";

/* No comment provided by engineer. */
"Undo" = "Undo";

/* No comment provided by engineer. */
"Use All" = "Use All";

/* No comment provided by engineer. */
"Use Default" = "Use Default";

/* No comment provided by engineer. */
"Use None" = "Use None";

/* No comment provided by engineer. */
"Use Selection for Find" = "Use Selection for Find";

/* No comment provided by engineer. */
"View" = "View";

/* No comment provided by engineer. */
"Window" = "Window";

/* No comment provided by engineer. */
"Writing Direction" = "Writing Direction";

/* No comment provided by engineer. */
"Zoom" = "Zoom";

/* No comment provided by engineer. */
"\tDefault" = "\tDefault";

/* No comment provided by engineer. */
"\tLeft to Right" = "\tLeft to Right";

/* No comment provided by engineer. */
"\tRight to Left" = "\tRight to Left";

